{
  "navbar": {
    "home": "Thuis",
    "carport": "Carport",
    "furniture": "Meubilair",
    "massagechair": "Massage stoel",
    "lights": "Lichten"
  },
  "homepage": {
    "whyEmotion": {
      "title": "Waarom kiezen voor Emotion Productions?",
      "desc1": "Heeft u gewacht op de dag waarop u uw eigen bedrijf start? Zoek niet verder! Wij bij Emotion Productions stellen beginnende ondernemers in staat hun ideeën om te zetten in succesvolle ondernemingen. Wij staan voor u klaar, ongeacht welke service u wilt om uw online bedrijf te laten groeien. Ons gevarieerde dienstenaanbod onderscheidt ons van onze concurrenten. Wij komen tegemoet aan uw behoeften met onze deskundige begeleiding, toegewijd team en uitzonderlijke klantenondersteuning. Omdat wij u helpen navigeren door de uitdagende zakenwereld, kunt u op ons rekenen als uw perfecte partner tijdens uw ondernemersreis.",
      "desc2": "Neem direct contact met ons op en zie hoe uw visie tot leven komt!"
    },
    "company": {
      "title": "Bedrijf",
      "desc1": "Bij Emotion Productions zijn we meer dan een bedrijf dat zich toelegt op het stroomlijnen van uw ondernemerschapstraject. Wij willen start-ups of online bedrijven met of zonder innovatieve ideeën en ambities onwrikbaar ondersteunen. Wij bieden holistische diensten voor ambitieuze bedrijven om hun online business een boost te geven. Van het eerste concept tot de volledige exploitatie, wij staan voor u klaar. Met een toegewijd team van professionals combineren we verschillende vaardigheden om u een naadloze ervaring te bieden en deze naar ongekende niveaus te begeleiden.",
      "desc2": "Doe met ons mee en breng uw bedrijf naar nieuwe hoogten!"
    },
    "owner": {
      "title": "Eigenaar",
      "desc1": "Mijn naam is Timon Eijsink, en ik ben ontwerper en oprichter van Emotion Production. Mijn doel is om kleine bedrijven en start-ups te helpen groeien. Wij bieden het afdrukken van merklogo's en andere ontwerpen. De zakenwereld is al verzadigd, en om je er doorheen te banen, moet je de juiste vakjes aanvinken, anders blijf je achter.",
      "desc2": "Wij bij Emotion Production bieden u de beste en meest innovatieve ontwerpen voor stoffen, kleding en accessoires, helpen u bij het ontwerpen van uw digitale platform en brengen uw product overal op de markt.",
      "desc3": "Wij verzorgen niet alleen uw strategie- en ontwerpafdeling, maar ook uw verpakkings- en presentatiedetails. U hoeft zich dus alleen maar op het product te concentreren, terwijl wij het aantrekkelijk en boeiend maken om meer klanten aan te trekken en uw merkimago op te bouwen."
    },
    "digitalSuccess": {
      "title": "Ga voor digitaal succes met Emotion Productions: uw one-stop-oplossing!",
      "desc1": "Klaar om uw online onderneming een boost te geven? Emotion Productions is jouw complete online business boost! Ons team van creatieve tovenaars biedt creatieve ideeën om het naar een hoger niveau te tillen. Wij staan voor u klaar, van digitale marketing tot SEO, van prototyping tot contentcreatie. Met Emotion Productions krijgt u holistische, gepersonaliseerde oplossingen om uw online bedrijfssucces te vergroten.",
      "desc2": "Sluit je bij ons aan en bereid je voor op de overwinning!"
    },
    "brandConcepts": {
      "title": "Onthul uw merkidentiteit en breng deze naar een hoger niveau met boeiende concepten.",
      "desc1": "In de moordende concurrentie verdient uw merk het om briljant te schitteren. Met Emotion Productions maakt u van de essentie van uw merk een onvergetelijk verhaal. Wij zijn gespecialiseerd in het conceptualiseren van merken die een onuitwisbare indruk achterlaten. Na nauwgezet onderzoek en innovatie creëren we merkconcepten die resoneren met de doelgroep en die u helpen de juiste emoties op te roepen. Onze experts vormen de merkidentiteit, geven vorm aan het verhaal en de waarden van uw merk en bouwen sterke verbindingen met uw publiek op een dieper niveau, waardoor u zich onderscheidt van een bruisend digitaal landschap.",
      "desc2": "Laten we verbinding maken om het tapijt van uw merk samen te weven."
    },
    "brandEmpowerment": {
      "title": "Merk empowerment om uw merk potentieel te ontketenen",
      "desc1": "Geef uw merk een boost met ons merkempowerment-motto. Naast het conceptualiseren van uw merk, voorzien we het ook van persoonlijkheid, visie en doel. Door gebruik te maken van marktinzichten formuleren we een strategische methodologie om uw merk te positioneren. Dit helpt je niet alleen om de betrokkenheid en verbindingen te versterken, maar maximaliseert ook de resonantie. Met onze deskundige begeleiding koestert u een loyale klantenbasis, waardoor uw bedrijf richting groei en succes wordt gestuwd.",
      "desc2": "Houd je niet in! Ontdek onze kracht van merk empowerment om succes te stimuleren. Contacteer ons nu!"
    },
    "epServices": {
      "title": "Emotie Productie Diensten",
      "desc1": "Branding gaat verder dan het verkopen van uw dienst. Het omvat een emotionele mix van verhalen, innovatieve ideeën en ervaringen die u op emotioneel niveau met uw publiek verbinden. Bij Emotion Productions nemen we u mee in een wereld van emoties waar u aan uw online, emotioneel boeiende zakenreis kunt beginnen.",
      "desc2": "We laten ons inspireren door het gefluister van de geschiedenis en de nieuwste trends om nieuwe maar innovatieve oplossingen te formuleren.",
      "desc3": "Of u nu een uniek label of ontwerp wilt creëren, wij helpen u producten te maken die aan uw behoeften voldoen. Omdat onze aangeboden maatwerkoplossingen worden ondersteund door marktonderzoek en inzichten, krijgt u het product dat de hedendaagse consument aanspreekt.",
      "desc4": "Wij maken nieuwe producten en doen er alles aan om u te helpen het eindproduct te krijgen dat aan uw behoeften voldoet. Terwijl we met u samenwerken vanaf het concept tot het eindproduct, zorgen wij ervoor dat uw product of merk een onbreekbare verbinding vormt met uw doelgroep.",
      "desc5": "Onze diensten zijn geworteld in een erfenis van kwaliteit en tonen onze toewijding aan uitmuntendheid. Met ons uitgebreide dienstenaanbod willen wij uw verwachtingen overtreffen en nieuwe normen stellen.",
      "desc6": "We beseffen hoe belangrijk het is om deadlines te halen; u zult tevreden zijn met onze professionaliteit en tijdige dienstverlening.",
      "mkMeeting": "Maak een vergadering"
    },
    "ourServices": {
      "title": "Wij zorgen ervoor dat we u een premium service kunnen bieden",
      "desc": "Emotion Production biedt een allesomvattende oplossing voor degenen die willen floreren in de online zakenwereld. Wij creëren digitale identiteiten die resoneren en u helpen bij het ontwerpen van websites. Bij ons kunt u uw gebruikers een naadloze ervaring en apps bieden met een eenvoudig te gebruiken interface. Verder bieden we verpakkingsdiensten aan die uw producten naar een hoger niveau tillen door middel van emotiegedreven verhalen. Daarnaast bieden we animatie, contentopnamen, accessoires en prototypingdiensten.",
      "s1": "Digitale branding",
      "s2": "Webontwerp",
      "s3": "Verpakking",
      "s4": "Animatie",
      "s5": "Inhoud fotograferen",
      "s6": "UX UI-ontwerp",
      "s7": "Prototyping",
      "s8": "Accessoires"
    }
  },
  "greeting": "Hallo, wereld!",
  "content": "Dit is een React-website.",
  "valueableSpeech": "Waardevolle toespraak van onze CEO en oprichter",
  "welcomeMessage": "Willkommen, klicken Sie auf den Globus, um die Sprache zu ändern."
}
